{
    "ambitie": [
        {
            "Object_Type": "ambitie",
            "Object_ID": 370,
            "Code": "ambitie-370",
            "UUID": "0b7ac66f-042a-40ad-98b8-f20105e78f8f",
            "Adjust_On": "db33b70e-46db-420b-bca3-b2d5f0f51438",
            "Created_Date": "2020-10-26T06:17:19.793000",
            "Modified_Date": "2021-08-09T05:32:29.417000",
            "Title": "1. Samen werken aan Zuid-Holland",
            "Description": "<p>De provincie vervult diverse rollen en taken als bestuurslaag midden tussen Europa, Rijk en gemeenten. De provincie is de bestuurslaag bij uitstek om bovenregionale vraagstukken op te pakken.</p><img src=\"[ASSET:ab713eb8-80e0-4b88-9dba-bac65491bc38]\"/><p>Bijvoorbeeld op het gebied van milieu, recreatie en vervoer en voor alles wat de verbinding brengt tussen dorp en stad. De provincie is ook bij uitstek in staat om afstemming en verbinding tussen gemeenten te stimuleren. De provincie heeft vanuit haar bovenregionale rol overzicht op maatschappelijke vraagstukken en de onderlinge verbanden, trends en best practices.\n\nDe opgaven waar het openbaar bestuur voor gesteld staat, zijn de afgelopen jaren onmiskenbaar complexer geworden. Vooral de transitieopgaven (bijv. sociaal domein, energietransitie, landbouw en klimaatadaptatie) vragen om meer integraliteit en samenwerking tussen overheden en met de samenleving. Er wordt om oplossingen gevraagd, terwijl tegelijkertijd het probleem zich nog ontvouwt. Achteraf kunnen we pas vaststellen wat heeft gewerkt. Met de decentralisatie van taken (decentralisaties sociaal domein, straks Omgevingswet) zijn opgaven en bevoegdheden bovendien naar het lokale niveau gebracht. De (financiële) verantwoordelijkheid van gemeenten is hierdoor fors toegenomen. Dit vraagt ook op lokaal niveau om meer kennis, expertise, betrokkenheid van de samenleving en een solide financiële huishouding om een bijdrage te kunnen leveren aan de maatschappelijke opgaven. Zonder een goed functionerende democratie en bestuur en sterke gemeenten die hun taken goed kunnen uitvoeren gaat het niet lukken om de grote maatschappelijke opgaven aan te pakken.\n\nDe provincie investeert in het behoud en de verbetering van de kwaliteit van het openbaar bestuur en de democratie. Voor een goed werkende democratie zijn lokale en regionale media belangrijk. Zuid-Holland streeft ernaar dat het vertrouwen van inwoners in het openbaar bestuur groeit of op zijn minst gelijk blijft. Een goed openbaar bestuur begint bij de bestuursorganen zelf. Zuid-Holland staat voor effectief eigen bestuur,\nwaarbij effectieve samenwerking op alle niveaus (met collega-overheden, maatschappelijke organisaties, kennisinstellingen, inwoners, PS-GS, regionaal, landelijk en Europees) het uitgangspunt is. Het is een kwestie van samen vormgeven aan de identiteit van Zuid-Holland: veelzijdig, inclusief en vernieuwend. De provincie vindt het belangrijk om sneller tot uitvoering en resultaat te komen. De opgaven zijn vaak complex. Daarom\nbetrekt Zuid-Holland inwoners, organisaties en bedrijfsleven vroegtijdig bij besluitvorming. De provincie stelt zich open en met vertrouwen op voor initiatieven vanuit de samenleving en maakt ruimte voor verschil, experimenten en maatwerk. Participatie verschilt per onderwerp en rol die de provincie heeft. Zuid-Holland is constructief, maar ook duidelijk als iets niet kan. De volksvertegenwoordiging blijft het laatste woord houden.</p>"
        },
        {
            "Object_Type": "ambitie",
            "Object_ID": 371,
            "Code": "ambitie-371",
            "UUID": "5abe05c7-8c15-4533-98c4-5adf6c3f85fe",
            "Adjust_On": "314b923d-2f2e-4a9e-a141-3de86fb69087",
            "Created_Date": "2020-10-26T06:17:41.010000",
            "Modified_Date": "2021-08-09T05:39:50.650000",
            "Title": "2. Bereikbaar Zuid-Holland",
            "Description": "<p>Snel van A naar B. Naar school, naar het werk, een bezoek aan vrienden of om goederen te bezorgen.</p><table><tbody><tr><th colspan='1' rowspan='1'><p>This should be header 1</p></th><th colspan='1' rowspan='1'><p>This should be header 2</p></th></tr><tr><td colspan='1' rowspan='1'><p>Row 1.1</p></td><td colspan='1' rowspan='1'><p>Row 1.2</p></td></tr><tr><td colspan='1' rowspan='1'><p>Row 2.1</p></td><td colspan='1' rowspan='1'><p>Row 2.2</p></td></tr><tr><td colspan='1' rowspan='1'><p>Row 2.1</p></td><td colspan='1' rowspan='1'><p>Row 2.2</p></td></tr></tbody></table><p>Een goede bereikbaarheid is belangrijk voor de leefbaarheid, welzijn, economische ontwikkeling en een goede ontsluiting van woon- en werkgebieden. Daarom zorgt de provincie voor de aanleg en onderhoud van fietspaden, wandelpaden, (vaar)wegen, bruggen en sluizen. En investeren we in goed openbaar vervoer en nieuwe vervoerswijzen. Ook zorgt de provincie ervoor dat alles goed functioneert en op elkaar aansluit. Zo kan iedereen een snelle, veilige en duurzame reis van deur tot deur maken: lopend, met de fiets, het openbaar vervoer, de auto of een combinatie daarvan. Ook voor vrachtvervoer streven we naar een bewuste keuze: De bakfiets of zero-emissie stadslogistiek in de binnenstad, vrachtwagen, trein, schip of buisleiding voor grotere\nafstanden.\n\nZuid-Holland is de toegangspoort van Europa en de dichtstbevolkte provincie van Nederland. We hebben een gevarieerde provincie met hoogstedelijk én landelijk gebied. Dat maakt mobiliteit hier uniek en biedt kansen voorloper te zijn in een mobiliteitstransitie. Voor personen- en goederenvervoer beschikken we over goede netwerken, waaronder de grootste en modernste haven van Europa. Voor Nederland en dus Zuid-Holland is een goede internationale bereikbaarheid van de mainports, steden en andere economische kerngebieden, een basisvoorwaarde voor onze welvaart. We hebben de hoogste OV-reizigerstevredenheid van Nederland.\n\nOnze goede bereikbaarheid staat onder druk door bevolkingsgroei en verstedelijking. Tegelijkertijd is openbaar vervoer in landelijke gebieden een uitdaging. Ook de corona-crisis heeft gevolgen voor onze mobiliteit. Voorlopig minder mensen in het OV, meer mensen kiezen voor individuele vervoermiddelen zoals fiets en auto. Het onderhoud aan de infrastructuur gaat de komende jaren voor flinke hinder en financiële uitdagingen zorgen, terwijl klimaatverandering vraagt om duurzamere mobiliteit.\n\nDe provincie zet in op lopen, fietsen, openbaar vervoer én de auto. Zo geven we de reiziger verschillende mogelijkheden om een goede en betaalbare reis van deur tot deur te maken. Het optimaal benutten van alle vervoerswijzen beperkt bovendien files op de weg. Door de opmars van de elektrische fiets wordt vaker en verder gefietst. Dit biedt kansen voor onze gezondheid, economie en het klimaat. Technologische ontwikkelingen zoals autonoom rijden, digitalisering en de opkomst van Smart Mobility bieden kansen die we graag benutten.\n\nVoor goederen stimuleren we vervoer over spoor en het water als alternatief voor vrachtverkeer over de weg en streven we naar toegevoegde economische waarde in Zuid-Holland. Luchtvaart komt aan de orde in de ambitie ‘schoon en veilig’. Schone en veilige mobiliteit draagt bij aan de gezondheid van onze inwoners en zorgt ervoor dat steden aantrekkelijker worden voor inwoners en bedrijven. Mobiliteitstransitie en energietransitie bieden kansen voor verlaging van de CO2-, stikstof en fijn stof-uitstoot.\n\nMet onze inzet op duurzame, veilige en schone infrastructuur bouwen we aan een robuuste, veilige en toekomstbestendige provinciale infrastructuur en geven we het goede voorbeeld.\n\nBij mobiliteitsoplossingen betrekken we onze klimaatambities, ruimtelijke vraagstukken, verkeersveiligheid,\neen gezonde en inclusieve samenleving, innovatie en de energietransitie.</p>"
        },
        {
            "Object_Type": "ambitie",
            "Object_ID": 372,
            "Code": "ambitie-372",
            "UUID": "9fbc8098-c5ff-45d6-9dfa-86547b3cbcd8",
            "Adjust_On": "a422ee6d-2662-4f74-891a-ce03e44df733",
            "Created_Date": "2020-10-26T06:17:58.797000",
            "Modified_Date": "2023-02-01T12:28:09.923000",
            "Title": "3. Schone energie voor iedereen",
            "Description": "<p>Zuid-Holland is één van de meest energie intensieve regio’s van Europa. Dat komt door de unieke industriële en stedelijke structuur, met de haven, petrochemie en logistiek. Dit maakt ons extra afhankelijk van de beschikbaarheid van brand- en grondstoffen. Daarmee is de transitie van fossiele brand- en grondstoffen naar duurzame bronnen een uitdaging, maar het brengt ook nieuwe kansen met zich mee. Zo beschikt onze regio over een groot aanbod van restwarmte die gebruikt kan worden in steden en de glastuinbouw. \n\nIn 2015 sloten 195 landen het historische klimaatakkoord van Parijs. In het akkoord wordt als doel gesteld de opwarming van de temperatuur op aarde te beperken tot ruim onder de 2 graden Celsius en te streven naar een maximale stijging van 1,5 graden Celsius. Afgesproken is de stijging van de uitstoot van broeikasgassen te stoppen. Het klimaatakkoord luidt daarmee het einde in van een economie gebaseerd op fossiele brandstoffen. Het Nederlandse Klimaatakkoord uit 2019 is de landelijke uitwerking, de provincie onderschrijft dit Klimaatakkoord. Hiermee werken we toe naar een samenleving en economie gebaseerd op een duurzaam en circulair energie- en grondstoffensysteem, onder andere voor stoom, warmte, elektriciteit, CO2 en waterstof en richten ons op het beperken van de uitstoot van CO2 en andere broeikasgassen. Dat raakt alle inwoners en bedrijven van Zuid-Holland. Met de aanwezigheid van energie-intensieve sectoren als de haven en de glastuinbouw en met gerenommeerde kennisinstellingen kan Zuid-Holland profiteren van de energietransitie.\n \nVanuit onze provinciale verantwoordelijkheid dragen wij bij aan de nationale doelen uit het Klimaatakkoord. Wij sluiten ons aan bij de doelstelling van het Klimaatakkoord om de opwarming van de temperatuur op aarde te beperken tot ruim onder de 2 graden Celsius en te streven naar een maximale stijging van 1,5 graden Celsius. \n\nDe nieuwe Zuid-Hollandse energieaanpak wordt geborgd in een uitvoeringsprogramma (Schone Energie 2020-2023) voor iedereen, waarin In de Zuid-Hollandse aanpak is uitgewerkt.  Besparen en efficiënt benutten van de juiste vorm van energie is ons vertrekpunt. De energietransitie is in Zuid-Holland van en voor iedereen; het is haalbaar en betaalbaar. Onze focus ligt op de gebouwde omgeving, industrie, mobiliteit, en land- en glastuinbouw. Wij willen een slimme en schone economie zijn waar fossiele bronnen zijn vervangen door hernieuwbare bronnen. Dat brengt nieuwe verdienmodellen, nieuwe exportproducten en nieuwe banen met zich mee. \n\nWij zetten in op het benutten van duurzame energiebronnen en hernieuwbare opwek die als bewezen technieken kunnen worden ingezet. Wij sluiten op voorhand geen CO2-emissievrije technieken uit. Verbranding van groene grondstoffen (zoals hout) voor energie is een laagwaardige toepassing en heeft niet onze voorkeur. We zijn geen voorstander van nieuwe aardgasboringen en schaliegaswinning en maken ons hard voor een afbouw van de huidige aardgaswinning.</p>"
        }
    ],
    "beleidskeuze": [
        {
            "Object_Type": "beleidskeuze",
            "Object_ID": 718,
            "Code": "beleidskeuze-718",
            "UUID": "9107e40a-a64d-4f4c-9386-b6443736bc68",
            "Adjust_On": "0711beb2-1ffc-4796-86fa-20f193fe3c1b",
            "Created_Date": "2020-09-25T12:40:39.747000",
            "Modified_Date": "2022-06-09T10:04:56.690000",
            "Start_Validity": "2021-08-06T22:00:00",
            "End_Validity": null,
            "Title": "Adequaat aanbod openbaar vervoer",
            "Description": "De provincie realiseert, samen met de MRDH, een adequaat aanbod van Openbaar Vervoer in het vervoergebied van de provincie Zuid-Holland. Openbaar vervoer moet snel, betrouwbaar en beschikbaar zijn en is daarmee een volwaardig alternatief.\n\nGoed openbaar vervoer (OV) voldoet aan de kwaliteitscriteria snel, frequent, betrouwbaar, beschikbaar en betaalbaar. Samen met lopen, de fiets en deelsystemen maakt OV een reis van deur tot deur mogelijk. We zetten in op verbeteringen waar OV sterk is: snelle collectieve verplaatsingen tussen kernen.",
            "Cause": "Door economische groei worden naar verwachting niet alleen meer reizen gemaakt door bestaande inwoners, maar er komen tot 2040 ook nog 240.000 huizen bij. We zien een verschuiving, waarbij mensen in steden minder van de auto gebruik maken en juist vaker kiezen voor actieve vervoerswijzen als lopen, fietsen en openbaar vervoer. Reispatronen van mensen worden steeds gevarieerder. Hierbij combineren reizigers steeds meer bestemmingen op een reis. Dit stelt extra eisen aan het mobiliteitssysteem, het voor- en natransport en de ruimtelijke ordening.",
            "Provincial_Interest": "Op grond van de Wet Personenvervoer 2000 is de provincie Zuid-Holland opdrachtgever voor het openbaar vervoer in de regio’s Holland Rijnland, Midden-Holland, Drechtsteden en Alblasserwaard, en de gemeenten Hoeksche Waard en Goeree Overflakkee.",
            "Explanation": "Het bestaande mobiliteitssysteem is onvoldoende toegerust om de groei in personenmobiliteit te verwerken en zorgt regelmatig voor files en parkeerproblemen. Daarom gaan we mensen positief verleiden van modaliteiten gebruik te maken die de groei op een duurzame manier kunnen opvangen. Ook stimuleren we verschuiving van reizen van de spits- naar de daluren, zodat het systeem zo optimaal mogelijk wordt benut.\n\nMensen moeten zoveel mogelijk keuzevrijheid hebben om de modaliteiten te kiezen die het best bij hun reis passen. De reis van deur-tot-deur staat hierbij centraal. Iedereen moet zich kunnen verplaatsen. Hiervoor wordt het mobiliteitsnetwerk compleet gemaakt en wordt overstappen tussen modaliteiten zo makkelijk mogelijk.\n\nPer locatie is maatwerk nodig om te kijken welke mix van modaliteiten het best passend is. We zetten in op het vergroten van het aandeel gezonde, duurzame en ruimtelijk efficiënte modaliteiten als lopen, fietsen en openbaar vervoer. Dit doen we door deze modaliteiten zo aantrekkelijk te maken dat het een logisch alternatief wordt voor de reiziger. Dit kan door het bestaande systeem te verbeteren door te investeren in nieuw hoogwaardig OV en snelfietsroutes, door te bouwen bij bestaand hoogwaardig OV en de openbare ruimte anders in te richten. We zetten in op betere ketenmobiliteit door overstappen tussen modaliteiten makkelijker te maken. We stimuleren – daar waar het kan – lopen, fietsen vervolgens OV-gebruik en pas daarna privaat autogebruik.",
            "Gebied_UUID": "1772f3b2-e9db-4984-bf67-13d687cdcbf2"
        },
        {
            "Object_Type": "beleidskeuze",
            "Object_ID": 742,
            "Code": "beleidskeuze-742",
            "UUID": "dfb17b83-0124-4154-af46-d531deac24e0",
            "Adjust_On": "9fbac02b-f7a5-4ed8-adfa-80872313abb0",
            "Created_Date": "2020-09-25T13:19:51.327000",
            "Modified_Date": "2022-06-09T10:07:05.880000",
            "Start_Validity": "2021-08-06T22:00:00",
            "End_Validity": null,
            "Title": "Beleven en benutten van erfgoed",
            "Description": "De kern van het erfgoedbeleid van Zuid-Holland is het behoud van erfgoed door het beschermen, beleven en benutten van erfgoed. \nBeschermen van erfgoed  vormt de basis van waaruit de provincie werkt aan een beter beleefbaar en benut erfgoed.\nHoofdthema B. bestaat uit drie onderdelen: \n    1. Erfgoedlijnen ontwikkelen en beleefbaar maken\n    2. Restaureren en herbestemmen Rijksmonumenten\n    3. Onderhouden en laten draaien van historische windmolens. \n\nAd 1. De provincie wil erfgoed ontwikkelen en beleefbaar maken. Hiervoor heeft de provincie zeven erfgoedlijnen aangewezen en stimuleert  - samen met belanghebbende partijen  binnen zogenoemde erfgoedtafels - de beleving en benutting hiervan.\n\nAd 2. De provincie stimuleert het restaureren en herbestemmen van rijksmonumenten. Dit zorgt ervoor dat bedoeld erfgoed voor de toekomst behouden blijft. De provincie doet dit  door het verlenen van subsidies, door de inzet van de aanjagers voor herbestemming van rijksmonumenten,  financieren van adviezen op maat voor herbestemming en het stimuleren van de werkgelegenheid en het vakmanschap in de restauratiebranche.\n\nAd 3. De provincie draagt zorg voor het onderhouden en laten draaien van historische windmolens. De provincie stimuleert dit door het verlenen van subsidies voor (groot)onderhoud.",
            "Cause": "Bij behoud van erfgoed  gaat het steeds om de betekenis van erfgoed voor onze omgeving, de bijdrage die het  levert aan de ruimtelijke kwaliteit en identiteit van het landschap en bijdraagt aan de leefbaarheid en het welbevinden van bewoners en bezoekers (wonen, werken en recreëren).\nBeschermen, beleven en benutten van erfgoed is een omvangrijke en complexe zaak is. Dat gaat niet vanzelf.\n\nAd 1. Verbeteren van de beleving van erfgoed\nSinds 2012 maakt de provincie de geschiedenis van Zuid-Holland beter zichtbaar en beleefbaar met de zeven erfgoedlijnen. \nVoor het beleven van erfgoed is het van belang dat inwoners en bezoekers van Zuid-Holland bekend raken met het verhaal van onze geschiedenis en het erfgoed kunnen bezoeken. \nMet de erfgoedlijnen wordt het ook mogelijk door restauratie en herbestemming van rijksmonumenten een verbinding te maken met gebiedsontwikkeling. \n\nMet de erfgoedlijnen wil de provincie belanghebbende partijen met elkaar verbinden. Het erfgoed in de provincie wordt onderhouden en beleefbaar gemaakt door veel vrijwilligers, stichtingen, overheden en ondernemers. De waardevolle inzet van al deze partijen wordt sterker door samenwerking en afstemming. Iedere erfgoedlijn heeft een erfgoedtafel. In de erfgoedtafels werken de betrokken partijen samen en wisselen zij kennis uit.\n\nAd 2. Decentralisatie van de taak en middelen voor restauratie van rijksmonumenten naar provincies \nIn 2012 decentraliseerde het Rijk de middelen voor de restauratie van rijksmonumenten (niet-woonhuizen) naar de provincies op basis van de bestuurlijke afspraken over restauratie van rijksmonumenten en het ruimtelijk beleid voor erfgoed (voorjaar 2012). Een van de overwegingen voor deze decentralisatie was dat provincies beter in staat zijn om de restauratie van rijksmonumenten te verbinden aan gebiedsopgaven. Monumenten zijn op zichzelf namelijk mooi en waardevol, maar de waarde kan nog veel groter worden in combinatie met bijvoorbeeld groen en water als onderdeel van stad en land.  De restauratie en herbestemming wordt ingezet voor alle rijksmonumenten in Zuid-Holland, inclusief de 224 molens. \nOm  te bepalen welke opgave de provincie  heeft op het gebied van rijksmonumenten, wordt de Erfgoedmonitor uitgevoerd. Uit de gegevens van de Erfgoedmonitor uit 2017 blijkt dat zo’n 15% van de Zuid-Hollandse rijksmonumenten in een matige tot slechte staat verkeert. Dit betreft de restauratieachterstand. De provincie streeft naar een maximale restauratieachterstand van 10%.  \nUit de Erfgoedmonitor blijkt ook dat de restauratiebehoefte groter is bij leegstand. Leegstand leidt vaak tot een slechte onderhoudsstaat van monumenten. De provincie wil leegstand van monumenten daarom tegengaan en voorkomen door herbestemming te stimuleren. \n\nAd 3. De provincie telt 224 complete molens, maar liefst een vijfde van het Nederlandse molenbestand. Dat zijn iconen van Zuid-Holland. Zuid-Holland zonder zijn historische windmolens is ondenkbaar.  Om het behoud van historische windmolens (rijksmonumenten) te garanderen en toekomstige restauraties te voorkomen wordt ingezet op (groot) onderhoud van deze molens.",
            "Provincial_Interest": "Ad 1. Erfgoedlijnen zijn opgebouwd uit de volgende twee kenmerkende elementen die   helpen bij de afbakening ervan : \n1. Een geografische structuur, zoals een rivier, de strandwallen of de kust die gemeentegrenzen overschrijdt;\n2. Een gezamenlijk verhaal dat de monumentale objecten met bovengenoemde geografische structuur verbindt.  \nIedere erfgoedlijn heeft een netwerk in de vorm van een erfgoedtafel.\n\nAd 2. Op grond van de Bestuurlijke afspraken Rijk (OCW) – IPO restauratie rijksmonumenten en ruimtelijk beleid voor erfgoed (05-03-2012 ondertekend) en aanvulling daarvan (dd. 20-05-2015) zijn de rijksmiddelen van restauratie rijksmonumenten (niet-woonhuizen) gedecentraliseerd naar de provincie vanwege de relatie met provinciaal ruimtelijk beleid. De provincie  is rijk aan cultuurhistorisch bouwkundig erfgoed,hiertoe behoren  9.289 rijksmonumenten en 65 van rijkswege beschermde stads- en dorpsgezichten. De provincie koestert deze monumenten, waaronder de molens, landgoederen, binnenstedelijke monumenten en kerkgebouwen. Om het behoud van deze rijksmonumenten te garanderen wordt ingezet op de restauratie en herbestemming van rijksmonumenten. \n\nAd 3.  Zie onder ad 2. De historische windmolens zijn een afzonderlijke categorie binnen de rijksmonumenten en vormen iconen en blikvangers in het landschap. Ze hebben  op buitenlandse toeristen  een grote aantrekkingskracht, de molens en Holland zijn voor hen vrijwel synoniem. \nDe provincie kan het (groot) onderhoud van historische windmolens verbinden aan de kwaliteit van de leefomgeving. De historische windmolens  vertellen het verhaal van de provinciale geschiedenis en geven identiteit aan de omgeving.",
            "Explanation": "Ad 1. Een erfgoedlijn is een geografische structuur (kust, trekvaart, oude duinenrij, eiland, etc.), die monumenten met één gemeenschappelijk historisch verhaal verbindt tot één lijn op de kaart. De erfgoedlijnen bestaan uit erfgoed, landschap en water, verbeteren de kwaliteit van de leefomgeving en zijn aantrekkelijk voor recreanten en toeristen. \nEr zijn 7 erfgoedlijnen die belangrijke hoofdstukken uit de geschiedenis van Zuid-Holland beleefbaar maken: De Limes (leven in Romeinse tijd), de Waterdriehoek (St. Elisabethsvloed, watermanagement, baggerindustrie), Goeree Overflakkee (leven met het water als vriend en vijand), de Landgoederenzone (de landelijke tegenhanger van de Hollandse grachtengordels uit de Gouden Eeuw), de Oude Hollandse Waterlinie (het Rampjaar 1672), de Trekvaarten (massavervoer over water vóór de komst van de trein) en de Atlantikwall (vijf jaar bezetting tijdens de Tweede Wereldoorlog). \n\nHet ontwikkelen van de erfgoedlijnen kan de provincie niet alleen. Daar zijn veel partijen bij betrokken. Elke erfgoedlijn kent een netwerk van belanghebbenden; de zogenoemde erfgoedtafels. Alle partijen die geïnteresseerd zijn in de erfgoedlijn of er belang bij hebben kunnen hieraan deelnemen. De erfgoedtafels hebben met veel inzet voor elke erfgoedlijn een gezamenlijke ambitie en een meerjareninvesteringsprogramma. Het resultaat is een lijst met projecten, waarvoor een bijdrage van de provincie noodzakelijk is: het Maatregelenpakket erfgoedlijnen. Jaarlijks stellen Gedeputeerde Staten een nieuw maatregelenpakket vast op advies van de erfgoedtafels.\n\nAd 2. Rijksmonumenten worden gerestaureerd en de herbestemming ervan wordt gestimuleerd. De provinciale inzet richt zich op rijksmonumenten die geen woonhuis zijn. Die groep van niet-woonhuizen telt ruim 4288 gebouwen en objecten. Voor woonhuizen kan een beroep worden gedaan op de Woonhuisregeling bij het Rijk of kan een lening worden aangevraagd bij het Nationaal Restauratie Fonds (NRF).\nUit de Erfgoedmonitor blijkt dat 15% van de niet-woonhuis monumenten in Zuid-Holland in een matige tot slechte onderhoudsstaat verkeert (restauratieachterstand). Dit percentage is het hoogst bij de categorieën religieuze gebouwen, industrieel erfgoed en agrarische gebouwen. De gegevens uit de Erfgoedmonitor leverden in 2017 een restauratiebehoefte op van € 117,2 miljoen. In 2020 wordt de Erfgoedmonitor volledig geactualiseerd en is er zicht op de actuele restauratiebehoefte. \nHet Rijk stelt aan de provincie Zuid-Holland jaarlijks € 2,3 miljoen per jaar beschikbaar voor restauraties. Dit restauratiebudget wordt deels via de Subsidieregeling restauratie rijksmonumenten 2013, deels via de Subsidieregeling erfgoedlijnen Zuid-Holland 2020 toegekend aan de rijksmonumenten die hiervoor een aanvraag doen. De eigenaren dragen zelf minstens 50% bij aan elke restauratie. \n\nAd. 3 De historische windmolens zijn iconen van Zuid-Holland. Onze provincie telt nog 224 complete molens, maar liefst een vijfde van het Nederlandse molenbestand. Via subsidie ondersteunt de provincie het onderhouden en laten draaien van deze historische windmolens. Daarnaast adviseert de provinciale consulent monumenten moleneigenaren over (groot) onderhoud en restauratie. Via het Erfgoedhuis Zuid-Holland ondersteunt de provincie de professionalisering van de vrijwillige molenwereld."
        },
        {
            "Object_Type": "beleidskeuze",
            "Object_ID": 768,
            "Code": "beleidskeuze-768",
            "UUID": "c7691d8d-5718-4eb7-8700-bac51cb0e3c7",
            "Adjust_On": "76ec48c7-2a7a-4a4b-9587-291dd7fbc306",
            "Created_Date": "2020-09-25T14:05:50.843000",
            "Modified_Date": "2022-06-09T10:12:40.740000",
            "Start_Validity": "2021-08-06T22:00:00",
            "End_Validity": null,
            "Title": "Beperken maatschappelijke kosten door bodemdaling",
            "Description": "De provincie wil, samen met alle belanghebbende partners en partijen, de directe en indirecte maatschappelijke kosten door bodemdaling beperken. Afhankelijk van de lokale omstandigheden, mogelijkheden en maatschappelijke urgentie is dat tegengaan van bodemdaling (mitigeren) of meebewegen (adapteren). Dit doet de provincie onder andere via gebiedsaanpakken.\n\nIn specifiek de veen(weide)gebieden wil de provincie de bodemdaling beperken, omwille van 1) de generieke klimaatopgave om broeikasgasemissies door veenoxidatie terug te dringen en 2) de soms plaatselijke noodzaak in urgent kwetsbare gebied(en), waar het blijven meebewegen met de veenbodemdaling tegen fysieke of financiële grenzen aanloopt en niet langer is te verantwoorden. Dit doet de provincie onder andere als regisseur van de Regionale Veenweide Strategieën (gericht op 2030) en via een bijdrage aan het, door het Rijk te regisseren, Nationaal Veenplan (met doorkijk naar 2050).\n\nDe provincie wil de gevolgen van (doorgaande) bodemdaling inzichtelijk en bespreekbaar maken, evenals het helpen bieden van handelingsperspectieven voor een vitale en (be)leefbare toekomst van de gebieden en mensen die het aangaat. Dit doet de provincie onder andere via het Nationaal Onderzoeksprogramma Veengebieden.\n\nDe provincie wil bij alle werkzaamheden, ruimtelijke ontwikkelingen en keuzes expliciet rekening houden met de bodemdalingsgevoeligheid. De provincie wil een gebalanceerde afweging tussen de verschillende doelen en belangen (mogelijk) maken.\n\nDe provincie verwacht van de waterschappen dat ze rekening houden met de gevolgen van bodemdaling, onder andere bij het vaststellen van de peilbesluiten en dat zij aangeven als dit knelt met andere normen, belangen, functies of grondgebruik.\n\nDe provincie verwacht van gemeenten en anderen dat ze bij locatiekeuzes voor het ontwikkelen van nieuwe woningbouwplannen of andere ruimtelijke ontwikkelingen, de bodemdalingsgevoeligheid van een gebied expliciet meenemen vanwege het toekomstig beheer. Dit wordt uitgewerkt in de beleidsregel “toekomstbestendig bouwen”. Ook verwacht de provincie dat rekening wordt gehouden met de gevolgen van bodemdaling bij de uitvoering van werken zoals de aanleg van rioleringen en ophoogwerkzaamheden.",
            "Cause": "De afgelopen jaren is bodemdaling steeds hoger op de bestuurlijk agenda’s komen te staan. \n    - Enerzijds in relatie tot het Klimaatakkoord Parijs en ons nationaal “Klimaatakkoord”, omdat het tegengaan van veenbodemdaling bijdraagt aan de reductie van broeikasgasemissies (klimaat mitigatie).  \n    - Anderzijds in relatie tot het in het nationaal “Deltaprogramma Ruimtelijke Adaptatie” (DPRA), vanwege het omgaan met extreme neerslag (en dus wateroverlast in gedaalde gebieden of wegen) en het omgaan met extreme droogte (en dus funderingsschade in dalingsgevoelige gebieden).  \n\nDe maatschappelijke kosten van bodemdaling, in bebouwd gebied en van veengronden, op de samenleving zijn groot:\n    - In vooral het bebouwde gebied - en in mindere mate ook in het landelijke gebied - zorgt bodemdaling – als gevolg van zetting of klink van slappe veen- of kleibodem, voor directe maatschappelijke kosten door verzakkingen, paalrot, wateroverlast, schade aan funderingen, gebouwen, cultureel erfgoed, wegen, rioleringen, kabels en leidingen.  \n    - In de landelijke veenweidegebieden, zoals het Groene Hart, zorgt bodemdaling – als gevolg van veenafbraak en veenoxidatie door (bewust gestuurde) drooglegging of (natuurlijke) droogte – voor indirecte maatschappelijke kosten door met name de emissie van CO2 en/of andere broeikasgassen, die zorgen voor klimaatverandering, maar ook door de invloed op de waterkwaliteit, het door kweldruk opbarsten van slootbodems of percelen en een ongelijke bodemdaling die zorgen voor een minder robuust watersysteem.  \n\nDaarom wil de provincie bodemdaling en bijbehorende maatschappelijke kosten beperken en handelingsperspectief bieden.",
            "Provincial_Interest": "Het verstandig omgaan met of tegengaan van bodemdaling is geen wettelijke taak, maar pakt de provincie op vanuit een brede maatschappelijke verantwoordelijkheid en rolopvatting. Daarnaast is de provincie betrokken omdat:\n    - In het Klimaatakkoord is afgesproken dat de provincies de regie nemen in het opstellen van Regionale Veenweide Strategieën.  \n    - In het provinciaal “Convenant Klimaatadaptief Bouwen” is het bodemdalingbestendige bouwen hoger op de agenda heeft gezet.  \n    - Bodemdaling raakt aan direct eigen provinciaal belang bij aanleg en beheer van provinciale wegen en andere infrastructuur op slappe bodem.",
            "Explanation": "De aanpak van bodemdaling in het stedelijke gebied wordt door de provincie aangepakt als onderdeel van de door GS vastgestelde klimaatadaptatiestrategie ‘Weerkrachtig Zuid-Holland’.\n\nVoor de aanpak van de landelijke veenbodemdaling en de reductie van broeikasgassen uit veen, zijn afspraken gemaakt in het nationaal Klimaatakkoord, waarmee de provincie heeft ingestemd. De afspraak is om in 2030 de CO2-eq emissies uit veen te hebben gereduceerd met 1 Mton per jaar (wat overeenkomt met ongeveer 20% van de huidige emissie uit veen in Nederland).\n\nEen belangrijke sleutel om de veenbodemdaling te remmen of stoppen zit in het vernatten van de veenbodem, bijvoorbeeld door verhogen van de grondwaterstand of aangepast peilbeheer. Dat heeft echter gevolgen voor de economische houdbaarheid van het huidige grondgebruik en de grondgebruikers. Dit vraagt om een verken-, ontwikkel- en adaptatie- of (sociaal) transitie traject, op basis van kennis, kaders en handelingsperspectieven en een verdienmodel (of andere compensatie). De provincie wil hierover in gesprek met de landbouwsector en andere partijen. Dit gebeurt o.a. in het proces van het opstellen van de Regionale Veenweidestrategieën. \n\nWaar synergiekansen met andere beleidskeuze zich voordoen wil de provincie die verbinding (mogelijk helpen) maken: \n    - Transitie naar een ander natter grondgebruik dat gepaard gaat met extensivering, biedt kansen voor synergie met\n        · stikstofreductie en de bredere transitie naar circulaire landbouw en daarmee voor synergie met\n        · verbetering van de waterkwaliteit en biodiversiteit.\n    - Daarnaast liggen er, voor een beperkt areaal (door regelgeving of fysieke mogelijkheden), kansen voor synergie met: \n        · conservering (onder water) van aardkundige waarden en cultuurhistorische bodemschatten, \n        · transitie naar circulaire bouwen door de natte teelt van vezel- of houtgewassen, \n        · energietransitie door de aanleg van energielandschappen, eventueel i.c.m. waterbergingsgebied (drijvende zonnepanelen),\n        · ontwikkeling van nieuwe landschappelijke kwaliteiten, \n        · In bebouwd gebied liggen er kansen voor synergie met klimaatadaptatie en klimaatbestendig bouwen, doordat bodemdalingsgevoelig gedaald gebied extra kwetsbaar is voor de impact van extreme neerslag (wateroverlast) of droogte (zakkingen).  \n\nWaar conflicterende situaties zich voordoen wil de provincie een gebalanceerde (gebied specifieke) afweging tussen de verschillende belangen, doelen en normen (mogelijk helpen): \n    - Het vernatten van veenbodem door het verhogen van de grondwaterstand of aangepast peilbeheer kan zorgen voor lastige/conflicterende keuzen doordat het zorgt voor:\n        · een grotere zoetwatervraag, die ten tijde van extreme droogte vaker kan leiden tot schade door de noodzakelijke inlaat van brakwater  \n        · een groter risico op wateroverlast, doordat de veenbodem natter is en minder buffercapaciteit heeft\n    - Ook kan bodemdaling worden veroorzaakt door onttrekkingen of winningen van grondwater of andere (delf)stoffen."
        }
    ],
    "visie_algemeen": [
        {
            "Object_Type": "visie_algemeen",
            "Object_ID": 1,
            "Code": "visie_algemeen-1",
            "UUID": "cec64e6b-6c06-4448-ad2b-76612b63ef84",
            "Adjust_On": "f727fb60-519b-4509-a51f-86b6bc78144b",
            "Created_Date": "2020-09-25T12:40:39.747000",
            "Modified_Date": "2022-06-09T10:04:56.690000",
            "Start_Validity": "2021-08-06T22:00:00",
            "End_Validity": null,
            "Title": "Inleiding",
            "Description": "<h3>Leeswijzer</h3><p>De Zuid-Hollandse leefomgeving verbeteren</p><h3>Doel en opzet</h3><p>De Omgevingsvisie van Zuid-Holland</p>"
        },
        {
            "Object_Type": "visie_algemeen",
            "Object_ID": 2,
            "Code": "visie_algemeen-2",
            "UUID": "53547662-5938-45b4-84db-48533c49e436",
            "Adjust_On": "8529c808-612e-413b-8251-1cb2703a7325",
            "Created_Date": "2020-09-25T12:40:39.747000",
            "Modified_Date": "2022-06-09T10:04:56.690000",
            "Start_Validity": "2021-08-06T22:00:00",
            "End_Validity": null,
            "Title": "Sturingsfilosofie",
            "Description": "<h3>Ruimte voor ontwikkeling</h3><p>De provincie Zuid-Holland heeft</p><h3>Vier sturingsstijlen</h3><p>De 8 sturingsprincipes past de provincie</p><h3>Bestuurlijke kwaliteit</h3><p>Het provinciaal Omgevingsbeleid</p>"
        },
        {
            "Object_Type": "visie_algemeen",
            "Object_ID": 3,
            "Code": "visie_algemeen-3",
            "UUID": "53547662-5938-45b4-84db-48533c49e437",
            "Adjust_On": "8529c808-612e-413b-8251-1cb2703a7326",
            "Created_Date": "2020-09-25T12:40:39.747000",
            "Modified_Date": "2022-06-09T10:04:56.690000",
            "Start_Validity": "2021-08-06T22:00:00",
            "End_Validity": null,
            "Title": "Hier staat Zuid-Holland nu",
            "Description": "<p>De huidige staat van de leefomgeving</p><h3>De kwaliteiten van Zuid-Holland</h3><p>Drie deltalandschappen</p><h3>Huidige kwaliteit van de leefomgeving</h3><p>De provincie streeft naar een optimale</p>"
        },
        {
            "Object_Type": "visie_algemeen",
            "Object_ID": 4,
            "Code": "visie_algemeen-4",
            "UUID": "53547662-5938-45b4-84db-48533c49e438",
            "Adjust_On": "8529c808-612e-413b-8251-1cb2703a7327",
            "Created_Date": "2020-09-25T12:40:39.747000",
            "Modified_Date": "2022-06-09T10:04:56.690000",
            "Start_Validity": "2021-08-06T22:00:00",
            "End_Validity": null,
            "Title": "Hier wil Zuid-Holland naar toe",
            "Description": "<h3>Zeven provinciale vernieuwingsambities</h3><p>Toekomstige beleidsvernieuwing biedt</p>"
        },
        {
            "Object_Type": "visie_algemeen",
            "Object_ID": 5,
            "Code": "visie_algemeen-5",
            "UUID": "53547662-5938-45b4-84db-48533c49e439",
            "Adjust_On": "8529c808-612e-413b-8251-1cb2703a7328",
            "Created_Date": "2020-09-25T12:40:39.747000",
            "Modified_Date": "2022-06-09T10:04:56.690000",
            "Start_Validity": "2021-08-06T22:00:00",
            "End_Validity": null,
            "Title": "Beleidsdoelen en beleidskeuzes: uitwerking van onze ambities",
            "Description": "<p>De zeven vernieuwingsambities zijn geconcretiseerd in 18 beleidsdoelen</p>"
        },
        {
            "Object_Type": "visie_algemeen",
            "Object_ID": 6,
            "Code": "visie_algemeen-6",
            "UUID": "53547662-5938-45b4-84db-48533c49e440",
            "Adjust_On": "8529c808-612e-413b-8251-1cb2703a7329",
            "Created_Date": "2020-09-25T12:40:39.747000",
            "Modified_Date": "2022-06-09T10:04:56.690000",
            "Start_Validity": "2021-08-06T22:00:00",
            "End_Validity": null,
            "Title": "Ruimtelijke ontwikkeling",
            "Description": "<p>Ruimtelijke ontwikkeling en ruimtelijke kwaliteit </p><h3>Ruimtelijke ontwikkeling</h3><p>De provincie heeft, samen met andere overheden</p><h3>Gebiedsgerichte uitwerking van opgaves</h3><p>Provinciale sturing op de juiste ontwikkeling</p>"
        }
    ]
}